/* Status Erorr */
"Error" = "Hata";

/* Status Finished */
"Finished" = "Bitti";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Seafile Download Bağlantısını Edin";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Seafile İç Linki Edinin";

/*Share to a user*/
"Share to a user" = "Share to a user";

/*Share to a group*/
"Share to a group" = "Share to a group";

/* Get Seafile Upload Link */
"Get Seafile Upload Link" = "Get Seafile Upload Link";

/* Lock This File */
"Lock This File" = "Dosyayı Kilitle";

/* Status Locked
   Status LockedByMe */
"Locked" = "Kilitli";

/* Locked by others */
"Locked by ..." = "Tarafından kilitlendi...";

/* Status Paused */
"Paused" = "Duraklatıldı";

/* Status Syncing */
"Syncing" = "Eşitliyor";

/* Unlock This File */
"Unlock This File" = "Dosyanın Kilidini Kaldır";

/* View File History */
"View File History" = "Dosya Geçmişini Görüntüle";
